ant
ffmpeg
icdiff
libtiff
nvm
sdl2
antibody
figlet
icu4c
libtool
openssl
shared-mime-info
atk
fish
imagemagick
libunistring
openssl-osx-ca
sip
autoconf
flex
imap-uw
libusb
openssl@1.1
sl
automake
fontconfig
ios-webkit-debug-proxy
libxml2
p11-kit
socat
awscli
fontforge
irony-mode
libxslt
pango
solr
bdw-gc
fortune
isl
libyaml
pcre
sqlite
binutils
freetype
isl011
liquibase
pcre2
stunnel
bison
frei0r
isl@0.11
little-cms2
php56
swig
bitlbee
fuzzy-find
isl@0.12
llvm
pixman
tcsh
boost
gcc
jpeg
logstash
pkg-config
texi2html
cairo
gdbm
kore
lua
poco
texinfo
cassandra
gdk-pixbuf
lame
luajit
popt
tmate
cl-lib
gettext
libatomic_ops
lynx
postgresql
toilet
clang-format
ghostscript
libcaca
m4
protobuf
tree
cloc
git
libelf
macvim
pyqt5
unixodbc
cloog
glib
libevent
mahout
python
unrar
cloog018
glib-networking
libffi
makedepend
python3
usbmuxd
cmake
gmp
libgcrypt
mallet
qt5
v8-315
cmatrix
gmp4
libgpg-error
maven
qt55
vala
codeclimate
gmp@4
libharu
mercurial
qt@5.5
vim
conan
gnu-indent
libiconv
midnight-commander
rabbitmq
w3m
coreutils
gnutls
libimobiledevice
mongodb
rabbitmq-c
wercker-cli
cppcms
go
libksba
mpfr
rbenv
wget
cscope
gobject-introspection
libmpc
mpfr2
readline
wxmac
docker-cloud
graphicsmagick
libmpc08
mpfr@2
redis
x264
doxygen
gsettings-desktop-schemas
libmpc@0.8
mplayer
ren
xvid
elasticsearch
gtk+
libplist
msgpack
ruby-build
xz
elixir
hadoop
libpng
mysql
s-lang
yasm
emacs
harfbuzz
libsoup
mysql-connector-c
sbt
z
erlang
hicolor-icon-theme
libssh
nasm
scala
zlib
fcgi
httpie
libssh2
nettle
scons
fdk-aac
httrack
libtasn1
nginx
sdl
